{
    "1": "Comunidad Movers",
	"3": "Iniciar sesión",
	"4": "Servicios de usuario",
	"5": "Bienvenido",
	"6": "Email",
	"7": "Contraseña",
    "8": "Inicia sesión",
    "9": "Registrate gratis",
	"10": "Iniciar sesión",
	"11" : "<i class=\"fas fa-language\"></i> Cambio de idioma realizado",
	"12" : "Se ha establecido \"Español de España \" como idioma por defecto",
	"13" : "<span style='color: #9a0909; font-family: \"Kalam\";'>Mallorca Moves</span>",
	"14" : "<b style='color: #484848;'>MALLORCA MOVES </b>es un proyecto abierto de índole multidisciplinar que nace con la idea de dar cabida y voz a todos, una plataforma digital abierta, de todos y para todos, sin exclusiones. <br /><br /> Un espacio donde cualquiera pueda expresarse y desarrollar su creatividad e ingenio, donde se pueda dar rienda suelta al artista que todos llevamos dentro. Podrás ser el protagonista de tus propias historias y creaciones, participar junto con todos a dar formato a diferentes propuestas artísticas, literarias, musicales, podrás colgar tus fotos, videos, canciones, creaciones, estar totalmente informado de la oferta cultural y de ocio existente en las islas, y un sin fin de posibilidades. <br /> <br />Además de ser una guía de referencia donde podamos encontrar eventos y actividades programadas, se pretende que cada uno de nosotros participemos activamente y compartamos abiertamente con los demás nuestras inquietudes artísticas y creativas, nuestros intereses, gustos o simplemente participar y ser uno mas, para ello <b style='color: #484848;'>MALLORCA MOVES</b> pone a tu disposición una herramienta personalizada y personalizable para todos aquellos que quieran pertenecer a la comunidad <b style='color: #484848;'><i>MOVER´S (MPT). </i></b><br /><br /><b> SIN SORTEOS,  SIN TRAMPAS, SIN PUBLICIDAD</b>, solo por participar activamente en <b>MALLORCA MOVES</b> tendrás derecho a disfrutar de entradas de cine, de conciertos en directo, acudir a múltiples eventos, disfrutar de comidas y cenas en diferentes locales de nuestras islas, viajar... todo absolutamente <b>GRATIS</b>, y acompañado de la persona que tu elijas. REPETIMOS: SIN SORTEOS DE NINGUN TIPO, solamente por partipar de forma activa en la plataforma (revisa la sección puntos de tu panel de control).<br /><br /><b style='color: #9a0909;'>...MUCHO MAS QUE UNA GUÍA DE OCIO</b>.<br />  ",
	"15": "¡Genial! Este es el primer paso para formar parte de nuestra plataforma, escribe un correo electrónico y tu contraseña y en unos pocos segundos ya serás un usuario mas de nuestra comunidad!. Una vez actives tu cuenta (te llegará un correo electrónico a tu correo) debes completar tu perfil de usuario en la plataforma.<br/><br/> Recuerda que debes aceptar los términos y condiciones de uso para poder registrarte. <br/><br/>",
	"16" : "Error al iniciar sesión",
	"17" : "La contraseña no coincide con el usuario, si eres el dueño de la cuenta puedes recuperarla <a href=''>Haciendo click aquí</a>, te enviaremos un correo electrónico con un enlace para reestablecerla.",
	"18" : "Tu cuenta se encuentra creada y las credenciales son correctas, pero para acceder a tu cuenta, debes de abrir el enlace de activación que te hemos enviado a tu correo electrónico. Si no encuentras el correo, o lo borraste accidentalmente, <a href=''>pincha aquí</a> para reenviar el mensaje de activación. ",
	"19" : "Bienvenido Lover a OpenLove.ME! %VAR1%, ya puedes formar parte de nuestra comunidad, solo te falta un único paso, que es activar tu cuenta, para ello debes de pinchar sobre el enlace que te presentamos a continuación, o copiar esta URL y pegarla sobre el navegador: https://www.openlove.me/users/activar/%VAR2% <br /><br /> <a style='font-size: 32px;' href='https://www.openlove.me/users/activar/%VAR2%'>ACTIVAR CUENTA</a>",
	"20" : "La clave debe tener al menos 6 caracteres",
	"21" : "La clave no puede tener más de 16 caracteres",
	"22" : "La clave debe tener al menos una letra minúscula",
	"23" : "La clave debe tener al menos una letra mayúscula",
	"24" : "La clave debe tener al menos un caracter numérico",
	"25" : "Hemos tenido un problema enviando el correo electrónico, rogamos nos disculpes y lo intentes de nuevo más adelante.",
	"26" : "Error interno",
	"27" : "¡Enhorabuena!",
	"28" : "El usuario se ha creado en nuestra base de datos, estás a un paso de ser un Lover, comprueba tu email para activar tu cuenta. Es necesario para activar tu cuenta.",
	"29" : "Error de verificación CAPTCHA",
	"30" : "Ha ocurrido un error con el sistema anti-spam, debes pinchar sobre \"No soy un robot\".",
	"31" : "Error en la contraseña",
	"32" : "Las contraseñas que ha introducido NO coinciden, por favor introduzca en ambos campos de contraseña la misma contraseña.",
	"33" : "Error en la cuenta",
	"34" : "La dirección introducida ya existe en nuestra base de datos, escoja otra o, si esta cuenta le pertenece, intente recuperar su contraseña.",
	"35" : "Error en su email",
	"36" : "La dirección introducida NO es válida, por favor introduzca una direccion de correo electrónico válida.",
	"37" : "La URL de activación formulada no es correcta.",
	"38" : "Cuenta activada",
	"39" : "¡Felicidades! Tu cuenta se acaba de activar, oficialmente ya eres un MOVER, ya puedes iniciar sesión en nuestra plataforma y disfrutar con la comunidad.",
	"40" : "Correo electrónico",
	"41" : "Correo electrónico (como nombre@dominio.com)",
	"42" : "Repite la contraseña",
	"43" : "Repite la contraseña en este campo",
	"44" : "Acepta los términos",
	"45" : "He leído y acepto los términos y condiciones de uso.",
	"46" : "Continuar registro",
	"47" : "El correo electrónico debe existir, te mandaremos un enlace para activar tu cuenta y poder empezar a usarla.",
	"48" : "La clave debe contener entre 6 y 16 caracteres, al menos una letra minúscula, al menos una letra mayúscula y al menos un carácter numérico",
	"49" : "¡Atención! Completa tu registro en Mallorca Moves para obtener acceso a todas las ventajas de la comunidad Mover.",
	"50" : "Completa el siguiente formulario para terminar su registro en Mallorca Moves, es importante, que subas una foto de perfil adecuada.",
	"51" : "Nombre",
	"52" : "¿Cómo te llamas?",
	"53" : "Apellidos",
	"54" : "Fecha de nacimiento",
	"55" : "Nickname",
	"56" : "Localidad",
	"57" : "URL",
	"58" : "Foto de perfil",
	"59" : "Desde",
	"60" : "Hasta",
	"61" : "Abrir galería / Cámara",
	"62" : "Heterosexual",
	"63" : "Homosexual",
	"64" : "Bisexual",
	"65" : "Transexual",
	"66" : "Pansexual",
	"67" : "Prefiero no revelarlo",
	"68" : "Me es indiferente",
	"69" : "Registrar cuenta"
}
